[
  {
    "brand": {
      "name": "Lenovo",
      "logo": [
        {
          "_id": "61dc71ae91f163214cf40e27",
          "url": "https://bandageek1.s3.us-east-2.amazonaws.com/wp-content/uploads/2019/07/19165913/lenovo-logo-design_4x.png"
        }
      ],
      "image": [
        {
          "_id": "61dc71ae91f163214cf40e28",
          "url": "https://www.tuexperto.com/wp-content/uploads/2020/03/apps-ordenadores-lenovo-1200x800.jpg.webp"
        }
      ],
      "__v": 0
    },
    "features": "Notebook Lenovo Thinkpad L15 I5 1135g7 8gb Ssd 256gb 3 Años",
    "user": "61d882a0f6210d3c1070c96c",
    "price": 128698,
    "shipping": true,
    "stock": 7,
    "category": {
      "name": "Laptop",
      "__v": 0
    },
    "warranty": 12,
    "description": "CONSULTE AL VENDEDOR\n\nINSUMOS ACUARIO\n\nMercado Líder PLATINUM\n\n----------------------------------------------------------------\n\n•ZONA DE RETIRO: NOS ENCONTRAMOS EN ZONA COLEGIALES (CABA).\nUBICADOS A POCAS CUADRAS DE AV. ALVAREZ THOMAS Y AV. ELCANO\n\n•HORARIO: LUNES A VIERNES 12 A 18HS.\n\n•FORMAS DE ENVIO:\n- MERCADO ENVÍOS (Correo y otros). Se realizan envíos a todo el país.\nPodés calcular el costo y demora aproximado con tu código postal en el calculador\nque está debajo del precio (ícono del camioncito).\n\n- RÁPIDO A DOMICILIO (FLEX). Envíos en el día con restricción horaria y por zona.\nSi la compra la realizas luego del horario establecido, te llegará al día hábil siguiente.\n\n\n•HACEMOS FACTURA A Y B.\nNO OLVIDE AVISAR POR MENSAJE PRIVADO AL TERMINAR LA COMPRA QUE TIPO DE FACTURA NECESITA:\nA O B (EXENTO, MONOTRIBUTISTA, CONSUMIDOR FINAL). DE NO RECIBIR NINGÚN MENSAJE,\nSE EMITIRÁ CONSUMIDOR FINAL Y NO SE PODRÁ CAMBIAR.\n\nMIRA TODO LO QUE TENEMOS PUBLICADO ACÁ (copia y pega el link):\nhttps://listado.mercadolibre.com.ar/_CustId_68286146\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nPREGUNTAS FRECUENTES\n•LA MERCADERÍA SERÁ ENTREGADA UNA VEZ CORROBORADO EL PAGO Y EL CLIENTE DEBERÁ PRESENTAR DNI.\nTRABAJAMOS CON ENVÍOS A DOMICILIO POR MOTO MENSAJERÍA,\nMERCADO ENVÍOS O EL TRANSPORTE SOLICITADO POR EL CLIENTE A CONSULTAR.\nEL ENVÍO AL TRANSPORTE PODRÍA TENER CARGO SEGÚN LA LEJANÍAS DESDE NUESTRO DEPOSITO.\n\n•NUESTROS PRODUCTOS SON 100% ORIGINALES Y NO VENDEMOS IMITACIONES.\nSON NUEVOS Y VIENEN EN SU CAJA ORIGINAL Y COMPLETA DE FÁBRICA.\nNO HACEMOS PERMUTAS NI TOMAMOS EN PARTE DE PAGO OTROS PRODUCTOS.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\n\nGARANTÍA:\n•LOS PRODUCTOS CON GARANTÍA DESDE LA FECHA DE COMPRA ES CUBIERTA ÚNICAMENTE POR DESPERFECTOS DE FABRICA.\nNO SE ACEPTAN COMPONENTES QUEMADOS, NI PRODUCTOS GOLPEADOS O\nCON SIGNOS DE MALTRATO Y MAL USO.\nSE DEBERÁ ENTREGAR EN LAS MISMAS CONDICIONES QUE FUE ENTREGADO,\nEN PERFECTO ESTADO Y CON SU EMBALAJE ORIGINAL Y COMPLETO.\nLA MERCADERÍA EN GARANTÍA SERÁ TOMADA A CONDICIÓN HASTA SER REVISADA\nPOR NUESTRO SERVICIO TÉCNICO PUDIENDO TOMARSE EL MISMO HASTA 7 DÍAS HÁBILES.\nEL TRANSPORTE HASTA NUESTRO SERVICIO TÉCNICO CORRE POR CUENTA Y\nORDEN DEL USUARIO, ASÍ COMO EL RETIRO DEL MISMO.",
    "images": [
      {
        "url": "https://http2.mlstatic.com/D_NQ_NP_830502-MLA45305209587_032021-O.webp"
      },
      {
        "url": "https://http2.mlstatic.com/D_NQ_NP_809118-MLA45305202805_032021-O.webp"
      },
      {
        "url": "https://http2.mlstatic.com/D_NQ_NP_818396-MLA45305212611_032021-O.webp"
      }
    ],
    "ratings": [],
    "__v": 0
  }
]
